; ==============================================================================
; LOCALIZATION ENGLISH =ru= ЛОКАЛИЗАЦИЯ ENGLISH 
; ==============================================================================
; FileDescription: Localization for Keyboard_Switcher_Kaiu  =ru= Локализация для Keyboard_Switcher_Kaiu
; FileVersion: 1.0.0.0 2020-07-30 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keyboard_Switcher_Kaiu \\ included in the product
; OriginalFilename: English.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=quiet
L2=medium
L3=loudly
L4=Exit
L5=Reload
L6=Show tooltip
L7=Sound for switching layouts
L8=Sound level at startup
L9=Help file...
L10=Stop\Start
L11=Settings:
; ==============================================================================